{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "-": 4,
      "का": 5,
      "पूर्व": 6,
      "ईसा": 7,
      "की": 8,
      "जिला": 9,
      "के": 10,
      ",": 11,
      "प्रतियोगिता": 12,
      "टेनिस": 13,
      "राष्ट्रीय": 14,
      "एकल": 15,
      "सूची": 16,
      "ओपन": 17,
      "भाषा": 18,
      "क्षेत्र": 19,
      "भारतीय": 20,
      "पुरुष": 21,
      "द": 22,
      "लोक": 23,
      "नदी": 24,
      "सभा": 25,
      "भारत": 26,
      "ध्वज": 27,
      "निर्वाचन": 28,
      "मास्टर्स": 29,
      ".": 30,
      "में": 31,
      "सिंह": 32,
      "और": 33,
      "प्रान्त": 34,
      "इतिहास": 35,
      "महिला": 36,
      "विश्वविद्यालय": 37,
      ":": 38,
      "तारा": 39,
      "राजमार्ग": 40,
      "दक्षिण": 41,
      "नोकिया": 42,
      "विज्ञान": 43,
      "अमरीकी": 44,
      "अल": 45,
      "संस्थान": 46,
      "उद्यान": 47,
      "दिल्ली": 48,
      "॰": 49,
      "लोग": 50,
      "समूह": 51,
      "विम्बलडन": 52,
      "ऑफ़": 53,
      "प्रदेश": 54,
      "सी": 55,
      "ए": 56,
      "ऑस्ट्रेलियाई": 57,
      "युगल": 58,
      "विमानक्षेत्र": 59,
      "युद्ध": 60,
      "विकिपीडिया": 61,
      "एवं": 62,
      "विश्व": 63,
      "प्रौद्योगिकी": 64,
      "राज्य": 65,
      "फ़्रेंच": 66,
      "ज़िला": 67,
      "पुरस्कार": 68,
      "बैंक": 69,
      "कुमार": 70,
      "फाइनल": 71,
      "डकोटा": 72,
      "प्रांत": 73,
      "तारामंडल": 74,
      "अन्तर्राष्ट्रीय": 75,
      "पार्टी": 76,
      "उत्तर": 77,
      "कोड": 78,
      "झील": 79,
      "नगर": 80,
      "संख्या": 81,
      "अनुसार": 82,
      "एस": 83,
      "ऑफ": 84,
      "कप": 85,
      "पर्वत": 86,
      "पेरिस": 87,
      "यूरोपीय": 88,
      "साहित्य": 89,
      "२": 90,
      "एक": 91,
      "धर्म": 92,
      "विद्युत": 93,
      "अली": 94,
      "राजवंश": 95,
      "लाल": 96,
      "विमानक्षेत्रों": 97,
      "संघ": 98,
      "सागर": 99,
      "स्टेडियम": 100,
      "एफ": 101,
      "डी": 102,
      "एंड": 103,
      "खेल": 104,
      "नारायण": 105,
      "नियम": 106,
      "आई": 107,
      "१": 108,
      "लिपि": 109,
      "क्रिकेट": 110,
      "लंदन": 111,
      "गोत्र": 112,
      "द्वीप": 113,
      "मंदिर": 114,
      "विलियम": 115,
      "शिक्षा": 116,
      "अनुसंधान": 117,
      "जुलाई": 118,
      "राम": 119,
      "रेलवे": 120,
      "लिमिटेड": 121,
      "संयुक्त": 122,
      "ख़ान": 123,
      "जॉन": 124,
      "लीग": 125,
      "शाह": 126,
      "सिनसिनाटी": 127,
      "स्वामी": 128,
      "से": 129,
      "खान": 130,
      "रोग": 131,
      "वी": 132,
      "२००८": 133,
      "कार्लो": 134,
      "जी": 135,
      "भाषाएँ": 136,
      "'": 137,
      "एम": 138,
      "एशियाई": 139,
      "चिकित्सा": 140,
      "पर": 141,
      "प्रथम": 142,
      "मातृवंश": 143,
      "विकास": 144,
      "स्टेशन": 145,
      "+": 146,
      "इंडिया": 147,
      "बी": 148,
      "साम्राज्य": 149,
      "स्टार": 150,
      "अगस्त": 151,
      "परिषद": 152,
      "पार्क": 153,
      "मार्च": 154,
      "रोम": 155,
      "अमेरिकी": 156,
      "गांधी": 157,
      "गूगल": 158,
      "जिब्राल्टर": 159,
      "जून": 160,
      "प्रणाली": 161,
      "मुहाफ़ज़ाह": 162,
      "मोंटे": 163,
      "३": 164,
      "जनवरी": 165,
      "जल": 166,
      "मई": 167,
      "शर्मा": 168,
      "है": 169,
      "अंतर्राष्ट्रीय": 170,
      "अप्रैल": 171,
      "आर": 172,
      "जेम्स": 173,
      "दिसम्बर": 174,
      "देवी": 175,
      "द्वितीय": 176,
      "पाकिस्तान": 177,
      "इंडियन": 178,
      "कपूर": 179,
      "दर्रा": 180,
      "दिवस": 181,
      "पश्चिम": 182,
      "पूर्वी": 183,
      "मन्दिर": 184,
      "राय": 185,
      "श्री": 186,
      "सेंट": 187,
      "२००७": 188,
      "कृषि": 189,
      "यूईएफए": 190,
      "हिन्दू": 191,
      "अमेरिका": 192,
      "एन": 193,
      "चतुष्कोण": 194,
      "जॉर्ज": 195,
      "टी": 196,
      "बरो": 197,
      "मध्य": 198,
      "राज": 199,
      "विभाग": 200,
      "संग्रहालय": 201,
      "हिन्दी": 202,
      "अकादमी": 203,
      "उच्च": 204,
      "ऊर्जा": 205,
      "गणराज्य": 206,
      "ग्रीष्मकालीन": 207,
      "डेविड": 208,
      "निगम": 209,
      "प्रसाद": 210,
      "फ़रवरी": 211,
      "वन": 212,
      "स्कूल": 213,
      "ओलम्पिक": 214,
      "चीनी": 215,
      "दर्शन": 216,
      "दल": 217,
      "नवम्बर": 218,
      "परिवार": 219,
      "प्रकाश": 220,
      "मानव": 221,
      "समीकरण": 222,
      "४": 223,
      "IATA": 224,
      "अक्टूबर": 225,
      "कृष्ण": 226,
      "कैन्टन": 227,
      "टीम": 228,
      "न्यायालय": 229,
      "पितृवंश": 230,
      "पॉल": 231,
      "प्राकृतिक": 232,
      "रेल": 233,
      "शक्ति": 234,
      "शृंखला": 235,
      "संगठन": 236,
      "सितम्बर": 237,
      "सिद्धान्त": 238,
      "सूत्र": 239,
      "हवाई": 240,
      "२००६": 241,
      "दास": 242,
      "प्रमेय": 243,
      "मैड्रिड": 244,
      "राजस्थान": 245,
      "अम्ल": 246,
      "एक्सप्रेस": 247,
      "एयरलाइंस": 248,
      "एल": 249,
      "नेपाल": 250,
      "पी": 251,
      "राष्ट्र": 252,
      "सरकार": 253,
      "सिटी": 254,
      "2007": 255,
      "ICAO": 256,
      "·": 257,
      "केन्द्रीय": 258,
      "गुरु": 259,
      "चार्ल्स": 260,
      "चुनाव": 261,
      "चैंपियंस": 262,
      "जलसन्धि": 263,
      "तंत्र": 264,
      "दो": 265,
      "धारा": 266,
      "पश्चिमी": 267,
      "भूगोल": 268,
      "विधि": 269,
      "सामाजिक": 270,
      "सेन": 271,
      "हाउस": 272,
      "हो": 273,
      "/": 274,
      "अंतरिक्ष": 275,
      "अहमद": 276,
      "इन": 277,
      "ई": 278,
      "उत्तरी": 279,
      "कला": 280,
      "ग्रीन": 281,
      "चक्र": 282,
      "चेन्नई": 283,
      "न्यू": 284,
      "बंगाल": 285,
      "मार्टिन": 286,
      "शंकर": 287,
      "सर्वश्रेष्ठ": 288,
      "१०": 289,
      "एयर": 290,
      "कंपनी": 291,
      "कॉलेज": 292,
      "खाड़ी": 293,
      "जोशी": 294,
      "टाटा": 295,
      "देव": 296,
      "नई": 297,
      "नाम": 298,
      "परियोजना": 299,
      "बम": 300,
      "भौतिकी": 301,
      "मापन": 302,
      "मुंबई": 303,
      "रासायनिक": 304,
      "ला": 305,
      "ली": 306,
      "लैन": 307,
      "वंश": 308,
      "शास्त्री": 309,
      "सरस्वती": 310,
      "सिद्धांत": 311,
      "२००३": 312,
      "२००४": 313,
      "२००५": 314,
      "अड्डा": 315,
      "आयोग": 316,
      "इंजन": 317,
      "इंडियाना": 318,
      "क्रांति": 319,
      "चीन": 320,
      "जे": 321,
      "पटेल": 322,
      "परमाणु": 323,
      "प्रबंधन": 324,
      "मार्ग": 325,
      "मॉनमाउथ": 326,
      "यादव": 327,
      "रेखा": 328,
      "शहरों": 329,
      "संगीत": 330,
      "समय": 331,
      "सूचना": 332,
      "११": 333,
      "अधिनियम": 334,
      "ओब्लास्ट": 335,
      "गैस": 336,
      "जिले": 337,
      "टू": 338,
      "डे": 339,
      "तमिल": 340,
      "दिल": 341,
      "नाथ": 342,
      "प्यार": 343,
      "फलन": 344,
      "ब्लैक": 345,
      "भारती": 346,
      "महाराजा": 347,
      "मुक्त": 348,
      "युग": 349,
      "विजय": 350,
      "सेतु": 351,
      "सॉफ्टवेयर": 352,
      "३०": 353,
      "५": 354,
      "६": 355,
      "८": 356,
      "९": 357,
      "2001": 358,
      "अशोक": 359,
      "इंजीनियरी": 360,
      "कश्मीर": 361,
      "द्वीपसमूह": 362,
      "नाभिकीय": 363,
      "नील": 364,
      "पुराण": 365,
      "प्रभाव": 366,
      "प्राचीन": 367,
      "ब्रिटिश": 368,
      "भौतिक": 369,
      "महाविद्यालय": 370,
      "मुहम्मद": 371,
      "मोहन": 372,
      "रेडियो": 373,
      "वर्ग": 374,
      "विष्णु": 375,
      "वेब": 376,
      "शहर": 377,
      "सर्वेक्षण": 378,
      "हैरी": 379,
      "२००९": 380,
      "२४": 381,
      "2": 382,
      "2002": 383,
      "2009": 384,
      "अंतरराष्ट्रीय": 385,
      "आचार्य": 386,
      "आधार": 387,
      "आन्दोलन": 388,
      "आर्थिक": 389,
      "ईस्ट": 390,
      "उत्तराखण्ड": 391,
      "काला": 392,
      "केन्द्र": 393,
      "कोरिया": 394,
      "खगोलीय": 395,
      "घाटी": 396,
      "ज़ी": 397,
      "जैन": 398,
      "टीवी": 399,
      "तख़्ता": 400,
      "तेल": 401,
      "परीक्षण": 402,
      "परीक्षा": 403,
      "प्रायद्वीप": 404,
      "फ़िल्म": 405,
      "बोर्ड": 406,
      "माइकल": 407,
      "मिश्र": 408,
      "मोहम्मद": 409,
      "रॉबर्ट": 410,
      "वर्ण": 411,
      "श्रेणी": 412,
      "सेवा": 413,
      "सौर": 414,
      "हम": 415,
      "१३": 416,
      "२०१३": 417,
      "७": 418,
      "2006": 419,
      "अब्दुल": 420,
      "उपग्रह": 421,
      "एच": 422,
      "कार्ल": 423,
      "कोलकाता": 424,
      "चन्द्र": 425,
      "तृतीय": 426,
      "नेटवर्क": 427,
      "नेहरू": 428,
      "महान": 429,
      "मिश्रित": 430,
      "मूल": 431,
      "रसायन": 432,
      "राजा": 433,
      "रिचर्ड": 434,
      "रूसी": 435,
      "लाइन": 436,
      "वर्ल्ड": 437,
      "वेस्ट": 438,
      "संस्कृत": 439,
      "समुद्री": 440,
      "हिमाचल": 441,
      "१२": 442,
      "१४": 443,
      "१५": 444,
      "१६": 445,
      "२०००": 446,
      "२१": 447,
      "​": 448,
      "1994": 449,
      "1999": 450,
      "2008": 451,
      "अरब": 452,
      "अर्जुन": 453,
      "अर्थव्यवस्था": 454,
      "आनंद": 455,
      "एण्ड": 456,
      "काल": 457,
      "कौल": 458,
      "गैलेक्सी": 459,
      "चैनल": 460,
      "चौधरी": 461,
      "जंक्शन": 462,
      "ठाकुर": 463,
      "देश": 464,
      "देशों": 465,
      "ना": 466,
      "पॉटर": 467,
      "प्रेम": 468,
      "बाल": 469,
      "मस्जिद": 470,
      "महाराष्ट्र": 471,
      "राशि": 472,
      "स्वतंत्रता": 473,
      "हिन्द": 474,
      "२००२": 475,
      "२२": 476,
      "२५": 477,
      "2003": 478,
      "अखिल": 479,
      "आनन्द": 480,
      "इंग्लैंड": 481,
      "इण्डिया": 482,
      "ओलंपिक": 483,
      "औद्योगिक": 484,
      "कनाडा": 485,
      "किरण": 486,
      "गणितीय": 487,
      "गामा": 488,
      "गुप्त": 489,
      "गुप्ता": 490,
      "ग्रेट": 491,
      "दत्त": 492,
      "दे": 493,
      "परिपथ": 494,
      "बादल": 495,
      "भाषाओं": 496,
      "मिशन": 497,
      "मुक्ति": 498,
      "यूनानी": 499,
      "योजना": 500,
      "रंग": 501,
      "राजीव": 502,
      "राज्यपालों": 503,
      "वर्मा": 504,
      "विद्यालय": 505,
      "विधानसभा": 506,
      "विश्लेषण": 507,
      "संरक्षण": 508,
      "स्वास्थ्य": 509,
      "हेनरी": 510,
      "१७": 511,
      "१९": 512,
      "२०": 513,
      "२०१०": 514,
      "२३": 515,
      "1998": 516,
      "2000": 517,
      "अ": 518,
      "अधिकार": 519,
      "अफ़्रीका": 520,
      "अभियान्त्रिकी": 521,
      "अमेरिकन": 522,
      "उद्योग": 523,
      "ओ": 524,
      "किंग": 525,
      "कोशिका": 526,
      "कौशी": 527,
      "क्रिस": 528,
      "गणित": 529,
      "गुजरात": 530,
      "चर्च": 531,
      "टेलर": 532,
      "थॉमस": 533,
      "दुर्ग": 534,
      "नियंत्रण": 535,
      "नृत्य": 536,
      "नेशनल": 537,
      "पदार्थ": 538,
      "पर्यटन": 539,
      "पीटर": 540,
      "प्रताप": 541,
      "फुटबॉल": 542,
      "बाजार": 543,
      "बिहार": 544,
      "बोस": 545,
      "मशीन": 546,
      "महल": 547,
      "महाराज": 548,
      "मार्क": 549,
      "मुखर्जी": 550,
      "मैन": 551,
      "मोबाइल": 552,
      "राजभवन": 553,
      "विंडोज़": 554,
      "विक्टोरिया": 555,
      "विस्फोट": 556,
      "वेल्स": 557,
      "व्यापार": 558,
      "श्रीलंका": 559,
      "संचार": 560,
      "सीमा": 561,
      "हिल": 562,
      "१८": 563,
      "२६": 564,
      "२७": 565,
      "२८": 566,
      "२९": 567,
      "gif": 568,
      "अल्फ़ा": 569,
      "अवतार": 570,
      "आंग्ल": 571,
      "आग": 572,
      "इस्लाम": 573,
      "ईरानी": 574,
      "एडवर्ड": 575,
      "कर्नाटक": 576,
      "काक": 577,
      "कानून": 578,
      "गंगा": 579,
      "जम्मू": 580,
      "जापान": 581,
      "जीवन": 582,
      "डॉ": 583,
      "तथा": 584,
      "पंजाब": 585,
      "पाल": 586,
      "प्रक्षेपास्त्र": 587,
      "प्रयोग": 588,
      "प्राधिकरण": 589,
      "फ़िल्मफ़ेयर": 590,
      "बहादुर": 591,
      "बाबा": 592,
      "भाई": 593,
      "मद्रास": 594,
      "मनोविज्ञान": 595,
      "मान": 596,
      "मिशेल": 597,
      "मुद्रा": 598,
      "मेरा": 599,
      "रानी": 600,
      "राव": 601,
      "वादी": 602,
      "वीर": 603,
      "वैज्ञानिक": 604,
      "शास्त्र": 605,
      "संधि": 606,
      "सभ्यता": 607,
      "सम्मेलन": 608,
      "सिन्हा": 609,
      "सेना": 610,
      "स्टेट": 611,
      "!": 612,
      "1993": 613,
      "2004": 614,
      "2011": 615,
      "2012": 616,
      "असम": 617,
      "आप": 618,
      "आवृत्ति": 619,
      "इस्लामी": 620,
      "एक्स": 621,
      "एशिया": 622,
      "ओब्लास्त": 623,
      "कम्युनिस्ट": 624,
      "कुल": 625,
      "केंद्र": 626,
      "क्रिया": 627,
      "जयपुर": 628,
      "जार्ज": 629,
      "ज्यामिति": 630,
      "डिजिटल": 631,
      "डॉलर": 632,
      "ड्रैगन": 633,
      "तकनीकी": 634,
      "तीतर": 635,
      "दिन": 636,
      "नया": 637,
      "पद्धति": 638,
      "पर्यावरण": 639,
      "प्रेस": 640,
      "फूल": 641,
      "भट्ट": 642,
      "माइक्रोसॉफ्ट": 643,
      "मेट्रो": 644,
      "मैदान": 645,
      "यांत्रिकी": 646,
      "यू": 647,
      "राष्ट्रपति": 648,
      "रेजीमेंट": 649,
      "लव": 650,
      "लुई": 651,
      "विद्या": 652,
      "विभिन्न": 653,
      "वृक्ष": 654,
      "शिव": 655,
      "संगणक": 656,
      "संजय": 657,
      "संविधान": 658,
      "संस्कृति": 659,
      "साहिब": 660,
      "सूर्य": 661,
      "सैन": 662,
      "स्मिथ": 663,
      "हिल्स": 664,
      "हुसैन": 665,
      "२०११": 666,
      "३१": 667,
      "1996": 668,
      "1997": 669,
      "2005": 670,
      "अभिनेता": 671,
      "अमर": 672,
      "अरबी": 673,
      "आर्य": 674,
      "इलाहाबाद": 675,
      "ईरान": 676,
      "उपकरण": 677,
      "कभी": 678,
      "कम्प्यूटर": 679,
      "काली": 680,
      "किला": 681,
      "केरल": 682,
      "खन्ना": 683,
      "खोज": 684,
      "गति": 685,
      "गर्भपात": 686,
      "गोपाल": 687,
      "गोविन्द": 688,
      "चलचित्र": 689,
      "चोपड़ा": 690,
      "चोर": 691,
      "जनता": 692,
      "जय": 693,
      "जान": 694,
      "जैव": 695,
      "तुर्की": 696,
      "द्वारका": 697,
      "निर्माण": 698,
      "न्यूयॉर्क": 699,
      "पण्डित": 700,
      "पत्थर": 701,
      "परिवहन": 702,
      "पुणे": 703,
      "पुलिस": 704,
      "प्रयोगशाला": 705,
      "प्रोटोकॉल": 706,
      "बांग्लादेश": 707,
      "बिन": 708,
      "बेटा": 709,
      "भवन": 710,
      "मानक": 711,
      "मिट्टी": 712,
      "मीर": 713,
      "मुम्बई": 714,
      "मेहता": 715,
      "मैं": 716,
      "मैरी": 717,
      "म्यूजिक": 718,
      "यान": 719,
      "यूनाइटेड": 720,
      "योग": 721,
      "राजनीति": 722,
      "राहुल": 723,
      "रूस": 724,
      "रे": 725,
      "लक्ष्मी": 726,
      "वाले": 727,
      "विटामिन": 728,
      "विनोद": 729,
      "संत": 730,
      "संहिता": 731,
      "सड़क": 732,
      "समिति": 733,
      "सर": 734,
      "सरदार": 735,
      "स्ट्रीट": 736,
      "हिन्दुस्तान": 737,
      "हैदराबाद": 738,
      "1992": 739,
      "1995": 740,
      "अंग्रेजी": 741,
      "अनुवाद": 742,
      "अफ्रीका": 743,
      "अभिक्रिया": 744,
      "अभ्यारण्य": 745,
      "अरुण": 746,
      "अस": 747,
      "आंदोलन": 748,
      "आम": 749,
      "आश्रम": 750,
      "इंदिरा": 751,
      "उर्जा": 752,
      "एयरवेज़": 753,
      "कण": 754,
      "कृत्रिम": 755,
      "कौन": 756,
      "क्राय": 757,
      "खाद्य": 758,
      "खिलाड़ी": 759,
      "खून": 760,
      "गणेश": 761,
      "गोस्वामी": 762,
      "ग्रह": 763,
      "चन्द": 764,
      "चौक": 765,
      "चौहान": 766,
      "जनसंख्या": 767,
      "जयंती": 768,
      "जलवायु": 769,
      "जोसेफ": 770,
      "ज्ञान": 771,
      "डि": 772,
      "ताप": 773,
      "तो": 774,
      "दक्षिणी": 775,
      "धातु": 776,
      "नमक": 777,
      "नहर": 778,
      "नॉर्थ": 779,
      "पटना": 780,
      "पठार": 781,
      "पादप": 782,
      "पुल": 783,
      "पुस्तकालय": 784,
      "पैलेस": 785,
      "बंदरगाह": 786,
      "बिड़ला": 787,
      "बीमा": 788,
      "भटनागर": 789,
      "भट्टाचार्य": 790,
      "भार": 791,
      "भूकम्प": 792,
      "भूमि": 793,
      "मंडल": 794,
      "महमूद": 795,
      "महात्मा": 796,
      "मेन": 797,
      "मेरे": 798,
      "मोर्चा": 799,
      "यंत्र": 800,
      "रवि": 801,
      "राजकुमार": 802,
      "राजनीतिक": 803,
      "रामकृष्ण": 804,
      "लघु": 805,
      "लिए": 806,
      "लेबनान": 807,
      "वर्णमाला": 808,
      "वर्ष": 809,
      "वायु": 810,
      "वाला": 811,
      "विक्रम": 812,
      "समझौता": 813,
      "समुद्र": 814,
      "सिक्किम": 815,
      "सुरक्षा": 816,
      "सैन्य": 817,
      "हीरा": 818,
      "हैं": 819,
      "1": 820,
      "1990": 821,
      "1991": 822,
      "2013": 823,
      "अत": 824,
      "अन": 825,
      "अफ़्रीकी": 826,
      "आज": 827,
      "आर्थर": 828,
      "उल": 829,
      "ऍप्सिलन": 830,
      "एकादशी": 831,
      "एफ़": 832,
      "ऑस्ट्रेलिया": 833,
      "ओम": 834,
      "कर": 835,
      "कांगो": 836,
      "कांग्रेस": 837,
      "कार्यक्रम": 838,
      "किंगडम": 839,
      "कॅप्लर": 840,
      "केंद्रीय": 841,
      "क्षेत्रीय": 842,
      "खनिज": 843,
      "गढ़वाल": 844,
      "गर्त": 845,
      "गाँधी": 846,
      "गौतम": 847,
      "घर": 848,
      "घोष": 849,
      "चटर्जी": 850,
      "चट्टोपाध्याय": 851,
      "चार": 852,
      "छोटी": 853,
      "जगदीश": 854,
      "जावा": 855,
      "जैक": 856,
      "ज्वर": 857,
      "टाउन": 858,
      "दर": 859,
      "देसाई": 860,
      "द्रविड़": 861,
      "द्रव्यमान": 862,
      "नम्बर": 863,
      "नेपाली": 864,
      "पत्र": 865,
      "पर्वतमाला": 866,
      "पवन": 867,
      "पुस्तक": 868,
      "पृथ्वी": 869,
      "प्रक्रिया": 870,
      "प्रबन्धन": 871,
      "प्रमंडल": 872,
      "फील्ड": 873,
      "फ्रांस": 874,
      "बांग्ला": 875,
      "बाज़ार": 876,
      "बाली": 877,
      "बिग": 878,
      "बीबीसी": 879,
      "ब्रायन": 880,
      "ब्लू": 881,
      "मसाला": 882,
      "मा": 883,
      "माता": 884,
      "मिस्र": 885,
      "मीडिया": 886,
      "मेजर": 887,
      "मेरी": 888,
      "मॉडल": 889,
      "मोटर": 890,
      "या": 891,
      "रहमान": 892,
      "राइफल्स": 893,
      "राजेन्द्र": 894,
      "रात": 895,
      "रियो": 896,
      "रेड": 897,
      "लेक": 898,
      "वित्त": 899,
      "विलियम्स": 900,
      "विवाद": 901,
      "वेधशाला": 902,
      "वैदिक": 903,
      "श्रम": 904,
      "संस्कार": 905,
      "सफ़ेद": 906,
      "समयरेखा": 907,
      "समाज": 908,
      "सार्वजनिक": 909,
      "सूरी": 910,
      "स्वराज": 911,
      "हिंदी": 912,
      "हृदय": 913,
      "हेलो": 914,
      "हॉकी": 915,
      "१९९६": 916,
      "1974": 917,
      "1989": 918,
      "2010": 919,
      "?": 920,
      "अंग": 921,
      "अंग्रेज़ी": 922,
      "अकबर": 923,
      "अक्तूबर": 924,
      "अग्नि": 925,
      "अद": 926,
      "अनिल": 927,
      "अन्तरराष्ट्रीय": 928,
      "अर्थशास्त्र": 929,
      "आखिरी": 930,
      "आगरा": 931,
      "आज़ाद": 932,
      "इंटरनेट": 933,
      "इब्राहिम": 934,
      "इलेक्ट्रॉन": 935,
      "इसराइल": 936,
      "इस्पात": 937,
      "उत्पाद": 938,
      "उपाध्याय": 939,
      "उस्ताद": 940,
      "एकता": 941,
      "ऐंड": 942,
      "कन्या": 943,
      "कल": 944,
      "कल्प": 945,
      "कसम": 946,
      "काउंटी": 947,
      "कानपुर": 948,
      "कार्ड": 949,
      "किंग्स": 950,
      "कृष्णा": 951,
      "केविन": 952,
      "कोरियाई": 953,
      "क्या": 954,
      "क्लब": 955,
      "क्वार्क": 956,
      "ख़ानत": 957,
      "गण": 958,
      "गन": 959,
      "गया": 960,
      "गिनी": 961,
      "गुलाम": 962,
      "गृह": 963,
      "गृहयुद्ध": 964,
      "गेट": 965,
      "गोपीनाथ": 966,
      "घाट": 967,
      "चाँदनी": 968,
      "चाइना": 969,
      "चुम्बकीय": 970,
      "चोरी": 971,
      "जन": 972,
      "जनरल": 973,
      "ज़िन्दगी": 974,
      "जापानी": 975,
      "जाह्न": 976,
      "जॉनी": 977,
      "जोन्स": 978,
      "ज्वालामुखी": 979,
      "टाइम": 980,
      "टावर": 981,
      "ट्रस्ट": 982,
      "डांस": 983,
      "तिब्बती": 984,
      "तेरे": 985,
      "दा": 986,
      "दि": 987,
      "दीवाना": 988,
      "दुनिया": 989,
      "धरोहर": 990,
      "नहीं": 991,
      "न्याय": 992,
      "पंजाबी": 993,
      "पर्ल": 994,
      "पुरी": 995,
      "पोप": 996,
      "प्रिंस": 997,
      "प्लूटोनियम": 998,
      "फॉर": 999,
      "फ्रांसिस": 1000,
      "फ्रेडरिक": 1001,
      "बल": 1002,
      "बार्बी": 1003,
      "बीटा": 1004,
      "बौद्ध": 1005,
      "ब्राह्मण": 1006,
      "ब्रिज": 1007,
      "ब्लड": 1008,
      "भगत": 1009,
      "भाषाविज्ञान": 1010,
      "भी": 1011,
      "भूषण": 1012,
      "भोजन": 1013,
      "मंगल": 1014,
      "मछली": 1015,
      "मलिक": 1016,
      "महादेव": 1017,
      "महासागर": 1018,
      "माधव": 1019,
      "मिग": 1020,
      "मिर्ज़ा": 1021,
      "मीन": 1022,
      "मुख्य": 1023,
      "मेला": 1024,
      "मैक्स": 1025,
      "यूटीसी": 1026,
      "यूनियन": 1027,
      "यौन": 1028,
      "रक्त": 1029,
      "रुपया": 1030,
      "रॉबिन": 1031,
      "रॉय": 1032,
      "लाइफ": 1033,
      "लुईस": 1034,
      "वस्तु": 1035,
      "वाराणसी": 1036,
      "वाहन": 1037,
      "विकिरण": 1038,
      "वित्तीय": 1039,
      "विमान": 1040,
      "वेग": 1041,
      "वॉर्स": 1042,
      "व्यंजन": 1043,
      "शतरंज": 1044,
      "शताब्दी": 1045,
      "शैल": 1046,
      "श्वेत": 1047,
      "सत्य": 1048,
      "सहारा": 1049,
      "सात": 1050,
      "सामान्य": 1051,
      "सारणी": 1052,
      "सिंगापुर": 1053,
      "सिख": 1054,
      "सितंबर": 1055,
      "सुधार": 1056,
      "सुभाष": 1057,
      "सेठ": 1058,
      "स्पायरो": 1059,
      "स्पेन": 1060,
      "हंस": 1061,
      "हाइड्रोजन": 1062,
      "हैरो": 1063,
      "होटल": 1064,
      "१९९०": 1065,
      "१९९३": 1066,
      "१९९९": 1067,
      "1975": 1068,
      "1981": 1069,
      "1982": 1070,
      "1988": 1071,
      "3": 1072,
      "अक्षय": 1073,
      "अजमेर": 1074,
      "अनुक्रम": 1075,
      "अपराध": 1076,
      "अब्राहम": 1077,
      "अभियांत्रिकी": 1078,
      "अरविन्द": 1079,
      "आकार": 1080,
      "आदमी": 1081,
      "आधुनिक": 1082,
      "आयुर्विज्ञान": 1083,
      "आरेख": 1084,
      "इंजीनियरिंग": 1085,
      "इंस्टीट्यूट": 1086,
      "इकाई": 1087,
      "इज़राइल": 1088,
      "उड़न": 1089,
      "उत्सर्जन": 1090,
      "उदय": 1091,
      "उपचार": 1092,
      "एजेंसी": 1093,
      "एपिसोड": 1094,
      "ऑपेरा": 1095,
      "कमला": 1096,
      "कर्म": 1097,
      "किशन": 1098,
      "कुछ": 1099,
      "कुमारी": 1100,
      "कैलिफोर्निया": 1101,
      "कॉर्पोरेशन": 1102,
      "को": 1103,
      "कोल": 1104,
      "क्यू": 1105,
      "क्रान्ति": 1106,
      "क्रिश्चियन": 1107,
      "खां": 1108,
      "खाना": 1109,
      "गणतंत्र": 1110,
      "ग़ुलाम": 1111,
      "गार्डन": 1112,
      "गुरखा": 1113,
      "घड़ी": 1114,
      "घोटाला": 1115,
      "चल": 1116,
      "चिकन": 1117,
      "चोल": 1118,
      "जंगली": 1119,
      "जनवादी": 1120,
      "जस्टिन": 1121,
      "जाति": 1122,
      "जिम": 1123,
      "जीन": 1124,
      "जीव": 1125,
      "जो": 1126,
      "ज्योतिष": 1127,
      "डॉन": 1128,
      "तंत्रिका": 1129,
      "तीर्थ": 1130,
      "दस": 1131,
      "दी": 1132,
      "दीक्षित": 1133,
      "दीवार": 1134,
      "दुर्गा": 1135,
      "दूरसंचार": 1136,
      "धमाके": 1137,
      "ध्रुव": 1138,
      "ध्रुवीय": 1139,
      "नायडू": 1140,
      "निम्न": 1141,
      "नीहारिका": 1142,
      "नौसेना": 1143,
      "पार": 1144,
      "पावर": 1145,
      "पुर्तगाली": 1146,
      "पूजा": 1147,
      "पृथ्वीराज": 1148,
      "पेट्रोलियम": 1149,
      "पोत": 1150,
      "पोर्ट": 1151,
      "पौधा": 1152,
      "प्रकाशन": 1153,
      "प्रगतिशील": 1154,
      "प्रदूषण": 1155,
      "प्रपात": 1156,
      "प्रवेश": 1157,
      "प्रोग्रामन": 1158,
      "फिर": 1159,
      "फिल्म": 1160,
      "फोर्ड": 1161,
      "बड़ा": 1162,
      "बाग": 1163,
      "बाघ": 1164,
      "बिल": 1165,
      "बिली": 1166,
      "बीच": 1167,
      "बेन": 1168,
      "बेल": 1169,
      "बॉलीवुड": 1170,
      "ब्यूरो": 1171,
      "ब्राज़ील": 1172,
      "ब्रॉमली": 1173,
      "भूटान": 1174,
      "भोपाल": 1175,
      "मंगोल": 1176,
      "मंत्रालय": 1177,
      "मण्डल": 1178,
      "मदन": 1179,
      "मनोहर": 1180,
      "मराठी": 1181,
      "मरुस्थल": 1182,
      "महर्षि": 1183,
      "माउंट": 1184,
      "माध्यम": 1185,
      "माया": 1186,
      "मारिया": 1187,
      "मियामी": 1188,
      "मीनार": 1189,
      "मुकेश": 1190,
      "मुख्यमंत्री": 1191,
      "मुख्यमन्त्रियों": 1192,
      "मूलभूत": 1193,
      "मृदा": 1194,
      "मेक्सिको": 1195,
      "मेयर": 1196,
      "मेल": 1197,
      "मैसूर": 1198,
      "यहूदी": 1199,
      "यातायात": 1200,
      "यूरोप": 1201,
      "यौगिक": 1202,
      "रमेश": 1203,
      "राजधानी": 1204,
      "राजस्थानी": 1205,
      "रामायण": 1206,
      "रेगिस्तान": 1207,
      "रेड्डी": 1208,
      "रॉयल": 1209,
      "लक्ष्मण": 1210,
      "लोकतंत्र": 1211,
      "लोधी": 1212,
      "वरुण": 1213,
      "वास्तुकला": 1214,
      "विकार": 1215,
      "विदेशी": 1216,
      "विवाह": 1217,
      "विशाल": 1218,
      "विश्वनाथ": 1219,
      "वेन": 1220,
      "वॉन": 1221,
      "व्याकरण": 1222,
      "व्हाइट": 1223,
      "शब्द": 1224,
      "शब्दावली": 1225,
      "शरीर": 1226,
      "शिकागो": 1227,
      "शिया": 1228,
      "शेख": 1229,
      "संकेत": 1230,
      "संघर्ष": 1231,
      "संबंध": 1232,
      "संरचना": 1233,
      "संसाधन": 1234,
      "सन्त": 1235,
      "सफदरजंग": 1236,
      "समाजवादी": 1237,
      "समुच्चय": 1238,
      "सम्मान": 1239,
      "सरल": 1240,
      "सलाम": 1241,
      "सवाई": 1242,
      "सहाय": 1243,
      "सांस्कृतिक": 1244,
      "साउथ": 1245,
      "साक्षरता": 1246,
      "सामी": 1247,
      "सिनेमा": 1248,
      "सोनी": 1249,
      "स्टोरी": 1250,
      "स्पाइडर": 1251,
      "स्पोर्ट्स": 1252,
      "स्वर्ण": 1253,
      "हत्या": 1254,
      "हमीरपुर": 1255,
      "हसन": 1256,
      "हाई": 1257,
      "हावर्ड": 1258,
      "ही": 1259,
      "हॉल": 1260,
      "१९८०": 1261,
      "१९८९": 1262,
      "१९९५": 1263,
      "१९९८": 1264,
      "२००१": 1265,
      "२०१२": 1266,
      "−": 1267,
      "1969": 1268,
      "1972": 1269,
      "1987": 1270,
      "II": 1271,
      "अंक": 1272,
      "अंचल": 1273,
      "अख्तर": 1274,
      "अग्रवाल": 1275,
      "अज़": 1276,
      "अडोबी": 1277,
      "अध्ययन": 1278,
      "अनंत": 1279,
      "अनवर": 1280,
      "अन्ना": 1281,
      "अफ्रीकी": 1282,
      "अमीर": 1283,
      "अल्ताई": 1284,
      "अल्फा": 1285,
      "आंध्र": 1286,
      "आइएसओ": 1287,
      "आकाश": 1288,
      "आतंकवाद": 1289,
      "आदित्य": 1290,
      "आना": 1291,
      "आफ": 1292,
      "इंटरनेशनल": 1293,
      "इंडस्ट्रीज": 1294,
      "इकाइयाँ": 1295,
      "इतालवी": 1296,
      "इश्क": 1297,
      "ईसाई": 1298,
      "उत्पादन": 1299,
      "उदयपुर": 1300,
      "उपनगरीय": 1301,
      "ऊष्मागतिकी": 1302,
      "ऋषि": 1303,
      "ऍस": 1304,
      "एकीकृत": 1305,
      "एक्सचेंज": 1306,
      "एडम": 1307,
      "एरिक": 1308,
      "ऐन": 1309,
      "ऑनलाइन": 1310,
      "ऑफिस": 1311,
      "ऑल": 1312,
      "ओवेन": 1313,
      "औषधि": 1314,
      "कंप्यूटर": 1315,
      "कक्षा": 1316,
      "कथा": 1317,
      "कन्नड़": 1318,
      "कबीर": 1319,
      "कमल": 1320,
      "कर्ज़": 1321,
      "कश्मीरी": 1322,
      "काण्ड": 1323,
      "कारखाना": 1324,
      "कारगिल": 1325,
      "कार्बन": 1326,
      "कार्य": 1327,
      "किम": 1328,
      "किशोर": 1329,
      "किसान": 1330,
      "कुक": 1331,
      "कैथोलिक": 1332,
      "कैरी": 1333,
      "कॉम": 1334,
      "कोणीय": 1335,
      "कोयला": 1336,
      "कोर्ट": 1337,
      "कौशिक": 1338,
      "क्लास": 1339,
      "क्षेत्रफल": 1340,
      "गिद्ध": 1341,
      "गोवा": 1342,
      "गोविंद": 1343,
      "ग्रामीण": 1344,
      "ग्रैंड": 1345,
      "ग्वालियर": 1346,
      "चरण": 1347,
      "चित्रकला": 1348,
      "चित्रण": 1349,
      "चैंपियनशिप": 1350,
      "चैम्पियंस": 1351,
      "जंग": 1352,
      "जगन्नाथ": 1353,
      "जर्मन": 1354,
      "जलप्रपात": 1355,
      "जिमी": 1356,
      "ज्योति": 1357,
      "झा": 1358,
      "झारखंड": 1359,
      "टिम": 1360,
      "टॅक्सस": 1361,
      "टॉम": 1362,
      "ट्रॉफ़ी": 1363,
      "डीप": 1364,
      "डॅल्टा": 1365,
      "डेल": 1366,
      "डेविस": 1367,
      "डॉग": 1368,
      "डोमेन": 1369,
      "तरंग": 1370,
      "तिब्बत": 1371,
      "तिमोर": 1372,
      "तीन": 1373,
      "तुग़लक़": 1374,
      "तुम": 1375,
      "तुलना": 1376,
      "तेलुगू": 1377,
      "त्रिपुरा": 1378,
      "थामस": 1379,
      "थियोडोर": 1380,
      "दत्ता": 1381,
      "दर्द": 1382,
      "दशक": 1383,
      "देशमुख": 1384,
      "धन": 1385,
      "धवन": 1386,
      "ध्वनि": 1387,
      "नगरपालिका": 1388,
      "नरेन्द्र": 1389,
      "नाग": 1390,
      "नागपुर": 1391,
      "नायक": 1392,
      "नायर": 1393,
      "निकोलस": 1394,
      "नियंत्रक": 1395,
      "निर्देशांक": 1396,
      "नीति": 1397,
      "नीलगिरि": 1398,
      "नीला": 1399,
      "नोबेल": 1400,
      "न्यूज़": 1401,
      "पंडित": 1402,
      "पद्म": 1403,
      "पर्वतीय": 1404,
      "पशु": 1405,
      "पहेली": 1406,
      "पाँच": 1407,
      "पाठक": 1408,
      "पानी": 1409,
      "पानीपत": 1410,
      "पास": 1411,
      "पिक्चर्स": 1412,
      "पूर्ण": 1413,
      "पेन": 1414,
      "पैट्रिक": 1415,
      "पैन": 1416,
      "पोस्ट": 1417,
      "प्रकार": 1418,
      "प्रशासन": 1419,
      "प्रेरण": 1420,
      "फ़्रान्सीसी": 1421,
      "फीनिक्स": 1422,
      "फॉक्स": 1423,
      "बर्मी": 1424,
      "बसु": 1425,
      "बाबू": 1426,
      "बिहारी": 1427,
      "बीजगणित": 1428,
      "बुद्ध": 1429,
      "बेंजामिन": 1430,
      "बेदी": 1431,
      "बैंकिंग": 1432,
      "बॉब": 1433,
      "बॉम्बे": 1434,
      "बोइंग": 1435,
      "बोसॉन": 1436,
      "भट्ठी": 1437,
      "भरत": 1438,
      "भवानी": 1439,
      "भास्कर": 1440,
      "मंगोलिया": 1441,
      "मकबरा": 1442,
      "मर्सिडीज": 1443,
      "मलेशिया": 1444,
      "महाश्वान": 1445,
      "महिंद्रा": 1446,
      "मानसिक": 1447,
      "मिल": 1448,
      "मिस्री": 1449,
      "मी": 1450,
      "मूल्य": 1451,
      "मे": 1452,
      "मोदी": 1453,
      "मौसम": 1454,
      "म्यूज़िक": 1455,
      "यांत्रिक": 1456,
      "यात्रा": 1457,
      "युवा": 1458,
      "रक्षा": 1459,
      "रतन": 1460,
      "रवीन्द्र": 1461,
      "राग": 1462,
      "राजेश": 1463,
      "राणा": 1464,
      "राबर्ट": 1465,
      "रेस": 1466,
      "रैखिक": 1467,
      "रोटी": 1468,
      "लखनऊ": 1469,
      "ललित": 1470,
      "लाइट": 1471,
      "लीला": 1472,
      "लेखा": 1473,
      "लॉर्ड": 1474,
      "लॉस": 1475,
      "वनस्पति": 1476,
      "वर्गीकरण": 1477,
      "वर्षा": 1478,
      "विक्टर": 1479,
      "विक्रमादित्य": 1480,
      "विजेताओं": 1481,
      "विज्ञापन": 1482,
      "विद्यापीठ": 1483,
      "विद्रोह": 1484,
      "विधेयक": 1485,
      "विरोधी": 1486,
      "विल्सन": 1487,
      "विशिष्ट": 1488,
      "विश्‍वविद्यालय": 1489,
      "वीडियो": 1490,
      "वॉशिंगटन": 1491,
      "वो": 1492,
      "व्यक्तित्व": 1493,
      "व्यवस्था": 1494,
      "शनि": 1495,
      "शहीद": 1496,
      "शांति": 1497,
      "शुक्र": 1498,
      "शोथ": 1499,
      "संकट": 1500,
      "संक्रमण": 1501,
      "संग्राम": 1502,
      "संयंत्र": 1503,
      "सईद": 1504,
      "सक्सेना": 1505,
      "सचिन": 1506,
      "सदिश": 1507,
      "सन": 1508,
      "सनम": 1509,
      "सबसे": 1510,
      "समष्टि": 1511,
      "समुदाय": 1512,
      "सम्प्रदाय": 1513,
      "सम्राट": 1514,
      "सांख्यिकी": 1515,
      "साम्राज्यवाद": 1516,
      "सिंड्रोम": 1517,
      "सिकन्दर": 1518,
      "सिडनी": 1519,
      "सिमोन": 1520,
      "सिर": 1521,
      "सिविल": 1522,
      "सीता": 1523,
      "सुरंग": 1524,
      "सुल्तान": 1525,
      "सूक्ष्म": 1526,
      "सूचकांक": 1527,
      "सेंटर": 1528,
      "सेंट्रल": 1529,
      "सैक्टर": 1530,
      "स्क्वायर": 1531,
      "स्थल": 1532,
      "स्मारक": 1533,
      "स्मृति": 1534,
      "स्रोत": 1535,
      "स्वर": 1536,
      "हरि": 1537,
      "हरी": 1538,
      "हाथी": 1539,
      "हार्डी": 1540,
      "हास्य": 1541,
      "हिमानी": 1542,
      "हिमालयी": 1543,
      "हीथ": 1544,
      "हुआन": 1545,
      "हैदर": 1546,
      "होता": 1547,
      "१००": 1548,
      "१९८६": 1549,
      "१९८८": 1550,
      "१९९२": 1551,
      "१९९४": 1552,
      "...": 1553,
      "1971": 1554,
      "1973": 1555,
      "1980": 1556,
      "1984": 1557,
      "1985": 1558,
      "1986": 1559,
      "III": 1560,
      "अंगोला": 1561,
      "अंटार्कटिक": 1562,
      "अजय": 1563,
      "अज़रबैजान": 1564,
      "अजित": 1565,
      "अजीत": 1566,
      "अति": 1567,
      "अनुपात": 1568,
      "अप": 1569,
      "अपना": 1570,
      "अपॉन": 1571,
      "अफ़ग़ान": 1572,
      "अफ़्ग़ानिस्तान": 1573,
      "अब्बास": 1574,
      "अभयारण्य": 1575,
      "अभिकरण": 1576,
      "अभिनेत्री": 1577,
      "अमृत": 1578,
      "अय्यर": 1579,
      "अर": 1580,
      "अर्थ": 1581,
      "अश": 1582,
      "अहमदाबाद": 1583,
      "आईपैड": 1584,
      "आन": 1585,
      "आयरिश": 1586,
      "आर्क": 1587,
      "आलू": 1588,
      "आवारा": 1589,
      "आव्यूह": 1590,
      "आशा": 1591,
      "आशिक": 1592,
      "आस्ट्रिया": 1593,
      "इंसान": 1594,
      "इंसाफ": 1595,
      "इटली": 1596,
      "इण्डियन": 1597,
      "इन्टरनेशनल": 1598,
      "इन्दौर": 1599,
      "इन्द्र": 1600,
      "इमरान": 1601,
      "इम्पॉसिबल": 1602,
      "इलेक्ट्रॉनिक": 1603,
      "इवान": 1604,
      "ईक्वाडोर": 1605,
      "ईशा": 1606,
      "उड़ान": 1607,
      "उद": 1608,
      "उपनिषद्": 1609,
      "उर्दू": 1610,
      "ऊष्मा": 1611,
      "ऍन": 1612,
      "एटा": 1613,
      "एडम्स": 1614,
      "एफसी": 1615,
      "एमी": 1616,
      "एरिया": 1617,
      "एलिस": 1618,
      "एलेन": 1619,
      "ऑटो": 1620,
      "ऑस्कर": 1621,
      "ओमान": 1622,
      "ओल्ड": 1623,
      "कपिलदेव": 1624,
      "कराची": 1625,
      "कर्क": 1626,
      "कल्पना": 1627,
      "कल्याण": 1628,
      "कश्यप": 1629,
      "कस्तूरी": 1630,
      "क़बीला": 1631,
      "काबुल": 1632,
      "काम": 1633,
      "कार": 1634,
      "कारा": 1635,
      "कार्टर": 1636,
      "कार्तिक": 1637,
      "काशी": 1638,
      "कीट": 1639,
      "कुणाल": 1640,
      "कुत्ता": 1641,
      "कुमाऊँ": 1642,
      "कुवैत": 1643,
      "केंसिंग्टन": 1644,
      "केट": 1645,
      "केप": 1646,
      "केबल": 1647,
      "केशव": 1648,
      "कैथरीन": 1649,
      "कैम्ब्रिज": 1650,
      "कौर": 1651,
      "क्रांतिकारी": 1652,
      "क्रिस्टल": 1653,
      "ख़ाँ": 1654,
      "खाता": 1655,
      "गाँव": 1656,
      "गाउस": 1657,
      "गारो": 1658,
      "गीत": 1659,
      "गीता": 1660,
      "गुड": 1661,
      "गुण": 1662,
      "गुणोत्तर": 1663,
      "गुफा": 1664,
      "गुलशन": 1665,
      "गुवाहाटी": 1666,
      "गैलापागोस": 1667,
      "गोरखपुर": 1668,
      "गोल्डन": 1669,
      "ग्रंथ": 1670,
      "ग्रन्थ": 1671,
      "ग्रेटर": 1672,
      "घरेलू": 1673,
      "घोड़ा": 1674,
      "चंद": 1675,
      "चंद्र": 1676,
      "चन्द्रशेखर": 1677,
      "चाँद": 1678,
      "चाय": 1679,
      "चार्ली": 1680,
      "चावल": 1681,
      "चित्र": 1682,
      "चिह्न": 1683,
      "छत्रपति": 1684,
      "छोटा": 1685,
      "जनजाति": 1686,
      "जर्मनी": 1687,
      "जर्सी": 1688,
      "जलडमरूमध्य": 1689,
      "जेट": 1690,
      "जेल": 1691,
      "जेसिका": 1692,
      "ज्या": 1693,
      "झूला": 1694,
      "टर्मिनेटर": 1695,
      "टाइम्स": 1696,
      "टुन": 1697,
      "टेल": 1698,
      "टेलीविजन": 1699,
      "टैक्सी": 1700,
      "ठाणे": 1701,
      "ठोस": 1702,
      "डच": 1703,
      "डब्ल्यू": 1704,
      "डर": 1705,
      "डाक": 1706,
      "डिएगो": 1707,
      "डीसी": 1708,
      "डेनियल": 1709,
      "डेल्टा": 1710,
      "डैनियल": 1711,
      "तक": 1712,
      "तट": 1713,
      "तत्व": 1714,
      "तनाव": 1715,
      "तन्त्र": 1716,
      "ताल": 1717,
      "तालिका": 1718,
      "तुर्क": 1719,
      "तुलसी": 1720,
      "तुला": 1721,
      "तैराकी": 1722,
      "त्रिवेदी": 1723,
      "थाई": 1724,
      "दण्ड": 1725,
      "दयाल": 1726,
      "दानव": 1727,
      "दारा": 1728,
      "दार्जिलिंग": 1729,
      "दाल": 1730,
      "दिनेश": 1731,
      "दिलीप": 1732,
      "दीपक": 1733,
      "दुर्घटना": 1734,
      "दूरदर्शी": 1735,
      "दृष्टि": 1736,
      "देशपांडे": 1737,
      "दौलत": 1738,
      "द्रव": 1739,
      "द्रोणी": 1740,
      "द्वारा": 1741,
      "द्विवेदी": 1742,
      "धर": 1743,
      "धरती": 1744,
      "धुरकोत": 1745,
      "नन्दा": 1746,
      "नवंबर": 1747,
      "नाइट": 1748,
      "नागराज": 1749,
      "नाटक": 1750,
      "निर्वात": 1751,
      "निशान": 1752,
      "नैशनल": 1753,
      "न्यूज": 1754,
      "न्यूटन": 1755,
      "न्यूट्रिनो": 1756,
      "पक्षी": 1757,
      "पट्टी": 1758,
      "पत्रिका": 1759,
      "पनामा": 1760,
      "परम": 1761,
      "परिकल्पना": 1762,
      "परिवर्तन": 1763,
      "पहचान": 1764,
      "पहाड़ियाँ": 1765,
      "पहाड़ी": 1766,
      "पाउंड": 1767,
      "पाकिस्तानी": 1768,
      "पाटिल": 1769,
      "पाण्डे": 1770,
      "पान": 1771,
      "पाम": 1772,
      "पार्श्व": 1773,
      "पालन": 1774,
      "पाली": 1775,
      "पीठ": 1776,
      "पीला": 1777,
      "पुरानी": 1778,
      "पे": 1779,
      "प्रतापगढ़": 1780,
      "प्रतिभा": 1781,
      "प्रतीक": 1782,
      "प्रबंध": 1783,
      "प्रमोद": 1784,
      "प्राणी": 1785,
      "प्रिंसेस": 1786,
      "प्रीफ़ेक्चर": 1787,
      "प्रीमियर": 1788,
      "प्रोग्रामिंग": 1789,
      "प्लास्टिक": 1790,
      "फल": 1791,
      "फ़ारसी": 1792,
      "फायर": 1793,
      "फिल्में": 1794,
      "फीफा": 1795,
      "फोर्ट": 1796,
      "फ्रांसीसी": 1797,
      "बर्मा": 1798,
      "बलि": 1799,
      "बहुपद": 1800,
      "बाढ़": 1801,
      "बादशाह": 1802,
      "बार": 1803,
      "बार्नेट": 1804,
      "बीबी": 1805,
      "बीवी": 1806,
      "बुर्ज": 1807,
      "बृहस्पति": 1808,
      "बे": 1809,
      "बेंज": 1810,
      "बेगम": 1811,
      "बेरी": 1812,
      "बैटरी": 1813,
      "बैनर्जी": 1814,
      "बॉक्स": 1815,
      "बॉबी": 1816,
      "बोलिविया": 1817,
      "बौना": 1818,
      "ब्रह्म": 1819,
      "ब्रिटेन": 1820,
      "भगवान": 1821,
      "भरतपुर": 1822,
      "भुवनेश्वर": 1823,
      "भूकंप": 1824,
      "भौगोलिक": 1825,
      "भ्रष्टाचार": 1826,
      "मंडी": 1827,
      "मकर": 1828,
      "मक्का": 1829,
      "मठ": 1830,
      "मनु": 1831,
      "मनोज": 1832,
      "मलय": 1833,
      "मलयालम": 1834,
      "मशीनी": 1835,
      "महावीर": 1836,
      "महेश": 1837,
      "माइक": 1838,
      "माउण्ट": 1839,
      "माधोपुर": 1840,
      "माध्य": 1841,
      "माध्यमिक": 1842,
      "मानचित्र": 1843,
      "माला": 1844,
      "मास्टर": 1845,
      "मिकोयान": 1846,
      "मित्र": 1847,
      "मिथुन": 1848,
      "मिशिगन": 1849,
      "मिस्टर": 1850,
      "मीरा": 1851,
      "मुक्केबाजी": 1852,
      "मुनि": 1853,
      "मुस्लिम": 1854,
      "मेरिनर": 1855,
      "मोती": 1856,
      "मोर": 1857,
      "मौत": 1858,
      "यंग": 1859,
      "यूटा": 1860,
      "रग्बी": 1861,
      "रज़ा": 1862,
      "रन": 1863,
      "राजेंद्र": 1864,
      "राल्फ": 1865,
      "राष्ट्रगान": 1866,
      "राष्ट्रमण्डल": 1867,
      "रिंग्स": 1868,
      "रिश्ते": 1869,
      "रूपान्तर": 1870,
      "रेशम": 1871,
      "रैना": 1872,
      "रॉक": 1873,
      "रोड": 1874,
      "रोनाल्ड": 1875,
      "रोमन": 1876,
      "लास्ट": 1877,
      "लाहौर": 1878,
      "लुटेरे": 1879,
      "लॉकहीड": 1880,
      "लोकतांत्रिक": 1881,
      "लोकतान्त्रिक": 1882,
      "वक्र": 1883,
      "वस्त्र": 1884,
      "वात्स्यायन": 1885,
      "वान": 1886,
      "वामन": 1887,
      "वासुदेव": 1888,
      "विनायक": 1889,
      "विनिमय": 1890,
      "विपणन": 1891,
      "विमानन": 1892,
      "विहार": 1893,
      "वेल्डन": 1894,
      "वैद्युत": 1895,
      "वैन": 1896,
      "व्यक्ति": 1897,
      "व्यास": 1898,
      "शरद": 1899,
      "शारदा": 1900,
      "शारीरिक": 1901,
      "शिकारी": 1902,
      "शीतकालीन": 1903,
      "शुक्ल": 1904,
      "शुल्क": 1905,
      "शून्य": 1906,
      "शेखर": 1907,
      "शेयर": 1908,
      "शो": 1909,
      "श्मिट": 1910,
      "श्वसन": 1911,
      "संघीय": 1912,
      "संतुलन": 1913,
      "संरक्षित": 1914,
      "संवेग": 1915,
      "संस्था": 1916,
      "सत्याग्रह": 1917,
      "समस्या": 1918,
      "समाकल": 1919,
      "समाचार": 1920,
      "समान्तर": 1921,
      "समीर": 1922,
      "समुंदर": 1923,
      "सम्बन्ध": 1924,
      "सलीम": 1925,
      "सल्तनत": 1926,
      "सहगल": 1927,
      "सांता": 1928,
      "साधारण": 1929,
      "सान": 1930,
      "सामग्री": 1931,
      "साहनी": 1932,
      "सिद्ध": 1933,
      "सिद्धार्थ": 1934,
      "सुनील": 1935,
      "सुशील": 1936,
      "सूरीनाम": 1937,
      "सॅफ़ॅई": 1938,
      "सैमसंग": 1939,
      "सैयद": 1940,
      "सॉफ्टवेयरों": 1941,
      "सोवियत": 1942,
      "सोसायटी": 1943,
      "स्टर्लिंग": 1944,
      "स्टॉक": 1945,
      "स्तूप": 1946,
      "स्थलों": 1947,
      "स्थानीय": 1948,
      "स्नातक": 1949,
      "स्नातकोत्तर": 1950,
      "हनुमान": 1951,
      "हर": 1952,
      "हरित": 1953,
      "हरियाणा": 1954,
      "हान": 1955,
      "हार्ट": 1956,
      "हार्वर्ड": 1957,
      "हिम": 1958,
      "हिमालय": 1959,
      "हैमिल्टन": 1960,
      "होज़े": 1961,
      "होमी": 1962,
      "होम्स": 1963,
      "१९७९": 1964,
      "१९८४": 1965,
      "१९९१": 1966,
      "1970": 1967,
      "1976": 1968,
      "1978": 1969,
      "1983": 1970,
      "4": 1971,
      "Y": 1972,
      "अंडर": 1973,
      "अंडरवर्ल्ड": 1974,
      "अंडे": 1975,
      "अंत": 1976,
      "अंतर": 1977,
      "अंबानी": 1978,
      "अंबेडकर": 1979,
      "अक्ष": 1980,
      "अच्युत": 1981,
      "अतुल": 1982,
      "अदन": 1983,
      "अनुनाद": 1984,
      "अनुरूप": 1985,
      "अनूप": 1986,
      "अपने": 1987,
      "अफ़ग़ानिस्तान": 1988,
      "अफ़ार": 1989,
      "अफ़्गानिस्तान": 1990,
      "अबु": 1991,
      "अब्दुल्ला": 1992,
      "अभिकलन": 1993,
      "अभिजीत": 1994,
      "अभियान": 1995,
      "अभिव्यक्ति": 1996,
      "अभिषेक": 1997,
      "अमरीका": 1998,
      "अमिताभ": 1999,
      "अमृता": 2000,
      "अमोघवर्ष": 2001,
      "अयंगार": 2002,
      "अयोध्या": 2003,
      "अर्ध": 2004,
      "अर्धचालक": 2005,
      "अर्नेस्ट": 2006,
      "अलाय": 2007,
      "अलीगढ़": 2008,
      "अल्बानिया": 2009,
      "अल्मोड़ा": 2010,
      "अवध": 2011,
      "असमिया": 2012,
      "अस्पताल": 2013,
      "आ": 2014,
      "आंकिक": 2015,
      "आईसीसी": 2016,
      "आतंक": 2017,
      "आदर्श": 2018,
      "आदि": 2019,
      "आदिल": 2020,
      "आन्द्रे": 2021,
      "आपूर्ति": 2022,
      "आभासी": 2023,
      "आय": 2024,
      "आयरन": 2025,
      "आयशा": 2026,
      "आरती": 2027,
      "आवेश": 2028,
      "आशुतोष": 2029,
      "आसवन": 2030,
      "आस्ट्रेलिया": 2031,
      "आहार": 2032,
      "इंटर": 2033,
      "इण्टरनेट": 2034,
      "इथियोपिया": 2035,
      "इब्रानी": 2036,
      "इलेक्ट्रिक": 2037,
      "इलैक्ट्रॉनिक्स": 2038,
      "इविल": 2039,
      "ईलिंग": 2040,
      "उज़्बेकिस्तान": 2041,
      "उज्जैन": 2042,
      "उड़द": 2043,
      "उत्तम": 2044,
      "उदार": 2045,
      "उन्नाव": 2046,
      "उपन्यास": 2047,
      "उल्टा": 2048,
      "ऊतक": 2049,
      "ऋतु": 2050,
      "एंडरसन": 2051,
      "एंडी": 2052,
      "एंड्रयू": 2053,
      "एक्स्प्रेस": 2054,
      "एजी": 2055,
      "एटलस": 2056,
      "एमटीवी": 2057,
      "एलन": 2058,
      "एलेक्स": 2059,
      "ऐसा": 2060,
      "ऑन": 2061,
      "ऑयल": 2062,
      "ओक": 2063,
      "ओझा": 2064,
      "ओलिवर": 2065,
      "ओवल": 2066,
      "औरंगाबाद": 2067,
      "कच्छ": 2068,
      "कज़ाख़िस्तान": 2069,
      "कपिल": 2070,
      "कम्पाइलर": 2071,
      "कम्प्यूटिंग": 2072,
      "करन": 2073,
      "कस्बा": 2074,
      "कहानी": 2075,
      "क़ाज़ाक़स्तान": 2076,
      "कान": 2077,
      "कार्बनिक": 2078,
      "कालक्रम": 2079,
      "कासल": 2080,
      "कासिम": 2081,
      "किंग्स्टन": 2082,
      "कीमत": 2083,
      "कीर्ति": 2084,
      "कुरुक्षेत्र": 2085,
      "कुर्सी": 2086,
      "कुली": 2087,
      "केन": 2088,
      "केप्लर": 2089,
      "कैंसर": 2090,
      "कैण्टन": 2091,
      "कैमरा": 2092,
      "कैलाश": 2093,
      "कॉफी": 2094,
      "कोट": 2095,
      "कोटा": 2096,
      "कोडरमा": 2097,
      "कोलम्बिया": 2098,
      "कोष": 2099,
      "कोहली": 2100,
      "क्यूबेक": 2101,
      "क्रियोल": 2102,
      "क्रूज़": 2103,
      "क्रेटर": 2104,
      "क्रॉनिकल्स": 2105,
      "क्रॉस": 2106,
      "क्रोएशिया": 2107,
      "क्रोध": 2108,
      "क्लासिक": 2109,
      "क्वांटम": 2110,
      "क्षेत्रों": 2111,
      "खगोलशास्त्र": 2112,
      "ख़ोरासान": 2113,
      "खासी": 2114,
      "खिलौना": 2115,
      "खुराना": 2116,
      "खेर": 2117,
      "गजानन": 2118,
      "गठबंधन": 2119,
      "गलियारा": 2120,
      "गवर्नर": 2121,
      "गाम्बिया": 2122,
      "गायत्री": 2123,
      "गिल": 2124,
      "गिलगित": 2125,
      "गुजराती": 2126,
      "गुटेनबर्ग": 2127,
      "गुड़िया": 2128,
      "गुफाएँ": 2129,
      "गुफाएं": 2130,
      "गुरू": 2131,
      "गुलाब": 2132,
      "गुलाबी": 2133,
      "गेज": 2134,
      "गेम": 2135,
      "गेल": 2136,
      "गैर": 2137,
      "गैरी": 2138,
      "गो": 2139,
      "गोखले": 2140,
      "गोदावरी": 2141,
      "गोपी": 2142,
      "गोमती": 2143,
      "गोर": 2144,
      "गोरखा": 2145,
      "गोला": 2146,
      "गोली": 2147,
      "गोलीबारी": 2148,
      "गोलीय": 2149,
      "गौर": 2150,
      "ग्रंथि": 2151,
      "ग्राम": 2152,
      "ग्रिड": 2153,
      "ग्वाटेमाला": 2154,
      "घंटा": 2155,
      "घटना": 2156,
      "घनत्व": 2157,
      "घाना": 2158,
      "घास": 2159,
      "चक्कर": 2160,
      "चन्द्रगुप्त": 2161,
      "चश्मे": 2162,
      "चाचा": 2163,
      "चाल": 2164,
      "चावला": 2165,
      "चिंग": 2166,
      "चित्रा": 2167,
      "चिन": 2168,
      "चिन्ह": 2169,
      "चिरसम्मत": 2170,
      "चील": 2171,
      "चुपके": 2172,
      "चुम्बक": 2173,
      "चू": 2174,
      "चेक": 2175,
      "छत्तीसगढ़": 2176,
      "छात्र": 2177,
      "जंगल": 2178,
      "जनन": 2179,
      "जलधारा": 2180,
      "जलालाबाद": 2181,
      "जवाहर": 2182,
      "जाने": 2183,
      "जिनेवा": 2184,
      "जीवाश्म": 2185,
      "जुरासिक": 2186,
      "जू": 2187,
      "जेनिफ़र": 2188,
      "जैकी": 2189,
      "जैसलमेर": 2190,
      "जॉनसन": 2191,
      "जॉर्जिया": 2192,
      "जोधपुर": 2193,
      "झारखण्ड": 2194,
      "टाइगर": 2195,
      "टेरियर": 2196,
      "टॉवर": 2197,
      "टोंक": 2198,
      "टोपी": 2199,
      "ट्रिब्यून": 2200,
      "ट्रेक": 2201,
      "ट्रेन": 2202,
      "ठाकरे": 2203,
      "डलिच": 2204,
      "डा": 2205,
      "डाटा": 2206,
      "डायोड": 2207,
      "डार्क": 2208,
      "डार्विन": 2209,
      "डिज़्नी": 2210,
      "डिजाइन": 2211,
      "डिस्ट्रिक्ट": 2212,
      "डेड": 2213,
      "डेविल": 2214,
      "डोनाल्ड": 2215,
      "डोम": 2216,
      "ड्राइव": 2217,
      "ढाका": 2218,
      "तरल": 2219,
      "तर्क": 2220,
      "तर्कशास्त्र": 2221,
      "ताजमहल": 2222,
      "तारागुच्छ": 2223,
      "तालुक": 2224,
      "तुर्कमेनिस्तान": 2225,
      "तू": 2226,
      "तूफ़ान": 2227,
      "तेरा": 2228,
      "तेरी": 2229,
      "तोमर": 2230,
      "त्रिकोण": 2231,
      "त्रिकोणमितीय": 2232,
      "त्रिशूल": 2233,
      "त्रुटि": 2234,
      "था": 2235,
      "थ्री": 2236,
      "दंगे": 2237,
      "दमन": 2238,
      "दरगाह": 2239,
      "दवा": 2240,
      "दशरथ": 2241,
      "दाँत": 2242,
      "दादा": 2243,
      "दामोदर": 2244,
      "दिया": 2245,
      "दीन": 2246,
      "दीना": 2247,
      "दीनार": 2248,
      "दुग्ध": 2249,
      "दूध": 2250,
      "दूरदर्शन": 2251,
      "देओल": 2252,
      "देल": 2253,
      "देवता": 2254,
      "देहरादून": 2255,
      "दैनिक": 2256,
      "दोस्त": 2257,
      "धाम": 2258,
      "धौलपुर": 2259,
      "ध्यान": 2260,
      "नक्षत्र": 2261,
      "नरेश": 2262,
      "नव": 2263,
      "नवादा": 2264,
      "नवाब": 2265,
      "नवीन": 2266,
      "नाइजर": 2267,
      "नागर": 2268,
      "नागरिक": 2269,
      "नागार्जुन": 2270,
      "नाट्य": 2271,
      "नाना": 2272,
      "नामकरण": 2273,
      "नामीबिया": 2274,
      "निकरागुआ": 2275,
      "निखिल": 2276,
      "निधि": 2277,
      "निरपेक्ष": 2278,
      "निर्मला": 2279,
      "ने": 2280,
      "नेत्र": 2281,
      "नेल्सन": 2282,
      "नेहरा": 2283,
      "नैदानिक": 2284,
      "नो": 2285,
      "नोट": 2286,
      "न्यूज़ीलैंड": 2287,
      "पंकज": 2288,
      "पंच": 2289,
      "पंचांग": 2290,
      "पक्षियों": 2291,
      "पतंग": 2292,
      "पत्नी": 2293,
      "पब्लिक": 2294,
      "परमार": 2295,
      "परम्परा": 2296,
      "परवेज़": 2297,
      "परिवर्ती": 2298,
      "परिसर": 2299,
      "पर्यावरणीय": 2300,
      "पर्व": 2301,
      "पवित्र": 2302,
      "पांडुरंग": 2303,
      "पांडे": 2304,
      "पाक": 2305,
      "पाप": 2306,
      "पारिस्थितिकी": 2307,
      "पावेल": 2308,
      "पाषाण": 2309,
      "पिंक": 2310,
      "पिज़्ज़ा": 2311,
      "पित्ताशय": 2312,
      "पिरामिड": 2313,
      "पुकार": 2314,
      "पुरुषोत्तम": 2315,
      "पूर्णिमा": 2316,
      "पॅगासाई": 2317,
      "पेज": 2318,
      "पेय": 2319,
      "पैलस": 2320,
      "पोल": 2321,
      "प्रक्षेप": 2322,
      "प्रक्षेपण": 2323,
      "प्रणालियों": 2324,
      "प्रतिरोध": 2325,
      "प्रत्यक्ष": 2326,
      "प्रथा": 2327,
      "प्रदीप": 2328,
      "प्रधान": 2329,
      "प्रमाणन": 2330,
      "प्रमुख": 2331,
      "प्रशांत": 2332,
      "प्रशासनिक": 2333,
      "प्रसारण": 2334,
      "प्राण": 2335,
      "प्रिया": 2336,
      "प्लैनम": 2337,
      "फरवरी": 2338,
      "फ़राह": 2339,
      "फ़सल": 2340,
      "फ़िंचली": 2341,
      "फ़ॉर": 2342,
      "फ़्रैंक": 2343,
      "फाउंडेशन": 2344,
      "फाउण्डेशन": 2345,
      "फिल्मों": 2346,
      "फुरिअर": 2347,
      "फॉरेस्ट": 2348,
      "फ्रांक": 2349,
      "फ्रैंकलिन": 2350,
      "बंगलौर": 2351,
      "बंदर": 2352,
      "बच्चन": 2353,
      "बजाज": 2354,
      "बटेर": 2355,
      "बदख़्शान": 2356,
      "बनर्जी": 2357,
      "बनाना": 2358,
